[
  {
    "title": "국힘 법사위원들 &quot;조희대 특검·공선법 개정…범죄자가 대통령 된다&quot;",
    "url": "https://n.news.naver.com/mnews/article/421/0008250669?sid=154",
    "content": "법사위서 민주당 주도…송석준 \"민주주의·삼권분립 무너져\"조배숙 \"사법 쿠데타? 민주, 대법원장 탄핵은 입법 쿠데타\"정청래 법제사법위원장이 2일 오후 서울 여의도 국회에서 열린 법제사법위원회 전체회의에서 안건을 상정하며 의사봉을 두드리고 있다. 2025.5.2/뉴스1 ⓒ News1 김민지 기자(서울=뉴스1) 구진욱 손승환 기자 = 국회 법제사법위원회 소속 국민의힘 의원들은 14일 더불어민주당 주도로 공직선거법상 허위사실 공표죄 구성 요건 중에서 '행위'를 삭제하는 법안이 통과되자, 이를 두고 \"범죄자도 이제 대통령이 될 수 있다\"며 '범죄 지우기 악법'이라고 직격했다.또 민주당의 조희대 대법원장 등 대법관들을 겨냥한 청문회 개최와 조 대법원장 특검법 추진에 대해서도 \"불법적이고 위헌적인 사법부 파괴 행위\"라고 비판했다.이들은 이날 오후 국회 소통관에서 기자회견을 열고 \"6월 3일 이재명 (더불어민주당 대통령) 후보가 대통령이 된다면 재의요구권(거부권) 행사는커녕 범죄 지우기가 그대로 수용되고 범죄자가 대통령이 되는 끔찍한 일이 벌어질 것\"이라고 지적했다.송석준 의원은 \"오늘은 대한민국을 지탱해 온 민주주의와 삼권분립이 무너지는 날\"이라고 말했다.조배숙 의원 역시 \"(이 후보에 대한) 원심 판결 파기 환송이 (민주당은) 사법 쿠데타라고 하지만, 그걸 이유로 대법원장을 탄핵하겠다는 것은 입법 쿠데타라고 생각한다\"며 \"이게 다 한 사람 때문\"이라고 꼬집었다.앞서 국회 법사위는 이날 오전 전체회의를 열어 이같은 내용이 담긴 공직선거법 개정안을 민주당 주도로 찬성 11인, 반대 5인으로 통과시켰다. 국민의힘 의원들은 전원 반대했다.아울러 조 대법원장의 대선 개입 의혹을 수사하기 위한 특검법을 법안 제1소위로 회부했다.개정안은 선거에서 후보자에 대한 허위사실 공표를 처벌하는 구성요건 중 '행위' 항목을 삭제함으로써 추상적이고 자의적인 법 해석 여지를 줄이는 것이 골자다.특히 이 조항이 폐지되면 공직선거법 위반 혐의로 재판받고 있는 이재명 더불어민주당 대통령 후보는 면소(법 조항 폐지로 처벌할 수 없음) 판결을 받을 가능성이 높다."
  },
  {
    "title": "이준석 &quot;강압적 단일화·계엄보수 빅텐트, 국민에 감동 못줘&quot;(종합)",
    "url": "https://n.news.naver.com/mnews/article/001/0015388631?sid=100",
    "content": "부산서 종교계·청년 만나 지지 호소…\"1등 할 수 있는 이준석 몰아줘야\"이재명 YS 거론에 \"헌법 훼손 일삼는 후보가 김영삼·노무현 정신 이어받나\"개혁신당 이준석 후보, 부산 동래향교에서(부산=연합뉴스) 류영석 기자 = 개혁신당 이준석 대선 후보가 14일 부산 동래향교에서 성균관유도회 양연모 전교 등 관계자들과 함께 절을 하고 있다. 2025.5.14 ondol@yna.co.kr(서울·부산=연합뉴스) 최평천 김치연 기자 = 개혁신당 이준석 대선 후보는 14일 국민의힘 김문수 대선 후보와의 단일화와 관련해 \"만약 단일화한다고 하더라도 큰 것이 강압적으로 작은 것을 억누르는 형태라면 국민에게 어떤 감동도 주지 못할 것\"이라고 밝혔다.이 후보는 이날 부산에서 기자들과 만나 \"혹시라도 세력 간 합종연횡을 통해 국민에게 감동을 주려고 하면 큰 덩어리가 자신들의 과오와 한계점을 인식하고 이판에서 빠져준다면 진정성 있는 판 정리가 될 수 있겠다\"며 이같이 말했다.이어 \"큰 것이 작은 것에 대해 강압적으로 가는 움직임은 젊은 세대가 '극혐'(극히 혐오)하는 찍어 누르기\"라고 강조했다.이 후보는 윤석열 전 대통령의 탄핵심판 변호인단에 참여했던 석동현 변호사가 국민의힘 중앙선대위 시민사회특별위원회 위원장으로 임명된 것을 두고선 \"빅텐트 논의가 실질적으로는 자유통일당 또는 황교안 후보 같은 부정선거 세력과 연대하기 위한 움직임이었다는 것이 백일하에 드러났다\"고 지적했다.그러면서 \"'계엄보수'와 개혁보수는 선명한 차이가 있고, 계엄보수 빅텐트는 아무리 해봐야 국민에게 감동을 못 줄 것\"이라고 꼬집었다.이 후보는 \"무조건 2등 이하를 할 수밖에 없는 김 후보보다 파란을 통해 1등을 할 수 있는 이준석에게 표심을 몰아주면 다윗이 골리앗을 쓰러뜨리는 선거가 될 것\"이라고 주장했다.이 후보는 윤 전 대통령과 국민의힘의 관계에 대해선 \"당 대표를 내쫓을 때는 일사불란하게 모함했지만, 국민을 위험에 빠뜨린 윤 전 대통령에 대해선 호의를 베풀고 있다\"며 \"그것만으로 윤 전 대통령에 목줄 잡힌 정당이라고 생각한다\"고 말했다.이 후보는 전날 부산에서 선거운동을 한 김 후보를 겨냥해 \"본인이 지난 10년간 정치적 휴지기를 가졌기 때문에 약속하고 지키는 과정이 없어서 가덕도 신공항 등 부산 공약에 대해 거짓말을 안 했다고 하겠지만, 윤석열 정부에서 공약은 하나도 지켜지지 않았다\"며 \"나는 부산에 본사를 둔 증권 회사에 증권거래세를 인하해줘 본사 이전을 할 수 있도록 하겠다\"고 약속했다.이 후보는 더불어민주당 이재명 후보가 부산 유세에서 '민주투사 김영삼(YS)의 정치적 고향'이라고 말한 데 대해선 \"헌법 정신 훼손을 일삼는 이재명 후보가 김영삼·노무현 정신을 이어받았다고 할 수 없을 것\"이라고 비판했다.전날 대구에서 선거운동을 한 이 후보는 이날 부산 동래향교 양연모 전교, 범어사 정여 스님과 임영문 기독교총연합회대표회장 등 종교계 인사들을 만났다.이 후보는 정여 스님으로부터 '무구무애'(無垢無碍, 인생을 살면서 허물이 없어 걸릴 것이 없다) 글귀의 족자를 받았다. 윤 전 대통령도 지난해 10월 범어사에서 같은 글귀의 족자를 받은 바 있다.이 후보는 부산대에서 학생들과 점심을 먹으며 소통한 데 이어 부산 자갈치시장과 서면 젊음의 거리를 찾아 지지를 호소할 예정이다.동래향교 방문한 이준석 후보(부산=연합뉴스) 류영석 기자 = 개혁신당 이준석 대선 후보가 14일 부산 동래향교를 방문해 성균관유도회 관계자들과 기념촬영을 하고 있다. 2025.5.14 ondol@yna.co.krpc@yna.co.kr"
  },
  {
    "title": "김문수와 <b>이재명</b>",
    "url": "https://n.news.naver.com/mnews/article/421/0008250663?sid=154",
    "content": "(밀양=뉴스1) 김민지 기자 = 김문수 국민의힘 대통령 후보가 14일 경남 밀양시 밀양관아 앞에서 유세를 하고 있다. 2025.5.14/뉴스1"
  },
  {
    "title": "국민의힘 &quot;민주당, <b>이재명</b> 구하기 법안으로 사법 테러&quot;",
    "url": "https://n.news.naver.com/mnews/article/277/0005592449?sid=154",
    "content": "민주, 선거법 개정안·조희대 특검법 등 강행국힘 \"이재명 위해 삼권분립 붕괴시켜\"국민의힘은 14일 더불어민주당이 국회 법제사법위원회에서 허위사실 공표죄에 대한 공직선거법 개정안, 조희대 대법원장에 대한 특별검사법을 강행 처리하는 것에 대해 \"사법 테러\"라고 비판했다.이날 법제사법위원회 소속 유상범·송석준·조배숙·곽규택 국민의힘 의원은 국회 소통관에서 기자회견을 열고 \"민주당이 오직 이재명 후보 한 명을 위해 대한민국 헌법의 근본 가치인 삼권분립과 법치주의를 철저히 무너뜨리려 하고 있다\"며 이같이 밝혔다.연합뉴스이날 민주당은 법제사법위원회에서 공직선거법상 허위사실 공표죄의 구성요건에서 '행위'를 삭제하는 개정안을 통과시켰다. 조희대 대법원장의 대선 개입 의혹을 수사하는 특검법 처리도 강행하고 있다.국민의힘은 이를 \"이 후보의 면소 판결을 위한 전형적인 맞춤형 입법\"이라고 규정했다. 허위사실 유포를 사실상 합법화해 선거 공정성을 훼손하고 유권자의 판단을 흐리게 한다는 이유에서다.조배숙 의원은 \"허위사실 공표죄는 헌법재판소에서도 위헌이 아니라고 분명히 밝힌 바 있다\"며 \"대선을 앞두고 이재명 무죄를 위한 개정안을 내고 특검법으로 사법부에 재갈을 물리는 것은 과도한 사법부 죽이기\"라고 목소리를 높였다.유상범 의원 역시 \"개정안이 통과되면 이재명은 허위사실 공표죄로 인한 처벌을 면하게 된다\"며 \"범죄자가 대통령이 되어 처벌받을 죄를 없애는 것은 독재국가에서나 가능한 일\"이라고 꼬집었다.조희대 대법원장에 대한 특검법을 두고도 \"사법부를 정치권력에 굴복시키려는 사법 테러\"라고 직격했다. 이 후보에게 불리한 판결을 했다는 이유로 사법부를 탄압하고 보복 수단으로 특검과 청문회를 남발하는 것은 명백한 헌법 위반이라는 지적이다.송석준 의원은 \"민주당이 불법 행위자를 대통령으로 만들기 위한 사법부 파괴 행위를 자행하고 있다\"며 \"국민들께서 범죄자가 대통령이 되지 않고 사법부가 입법부에 의해 파괴되지 않도록 판단해달라\"고 촉구했다."
  }
]