[
  {
    "title": "한·미, 6개 분야 정해 협상 본격화...미 요구사항 베일 벗는다",
    "url": "https://n.news.naver.com/mnews/article/032/0003370042?sid=101",
    "content": "안덕근 산업통상자원부 장관은 16일 오후 제주 서귀포시 제주국제컨벤션센터(ICC)에서 제이미슨 그리어 미국 무역대표부(USTR) 대표와 면담을 통해 지난 1일 개최된 기술협의 경과를 점검하고 이에 대한 양국 입장을 교환하는 한편, 다음 주 기술협의를 개최하여 6개 분야에 대해 본격 협의해 나가기로 합의하였다. 산업통상자원부 제공\n‘트럼프발 관세’ 협상을 벌이고 있는 한·미 양국이 구체적인 사안을 놓고 의견을 주고받는 ‘기술협의’를 본격 시작했다. 미국의 요구사항이 본격적으로 제시될 것으로 보인다. 다음 고위급 회담은 6월 중순에 재개된다.\n16일 산업통상자원부에 따르면 안덕근 장관은 이날 오후 제이미슨 그리어 USTR 대표와 2차 고위급 회담을 갖고 6개 분야에 대해 본격적으로 기술협의를 벌이기로 합의했다. 1차 기술협의는 지난 1일 국장급 만남을 통해 시작됐으며, 2차 협의는 다음주 이어진다.\n기술협의가 진행될 6개 분야는 ‘균형무역’ ‘비관세조치’ ‘경제안보’ ‘디지털교역’ ‘원산지’ ‘상업적 고려’ 등이다. 조선·에너지 등 미국과의 산업협력 분야는 6개 분야와 별도로 논의된다.\n안덕근 장관은 각 분야 선정 이유에 대해 “분야별로 주요 이슈가 있어서 잡힌 것은 아니고, 미국이 많은 나라들과 협의를 진행하면서 (만든) 규격화된 협의 틀이라고 보면 된다”고 설명했다.\n6개 분야 가운데 미국은 특히 디지털 분야를 중요시하는 것으로 전해졌다. 고정밀 지도 반출 제한, 국내 공공 클라우드 분야에 대한 해외 사업자 접근 제한, 구글과 넷플릭스 등 콘텐츠 제공 사업자(CP)가 한국의 인터넷 서비스 공급자(ISP)에 지급해야 하는 ‘망 사용료’ 등이 협상 테이블에 오를 가능성이 있다.\n다만 미국 측 요구사항은 여전히 상당 부분 베일에 가려져 있는 상태다. 안 장관은 “미국은 입장권을 내라고 하는 상황이다. 일방적으로 관세를 부과해놓고 어느 정도 본인들이 만족할 수 있는 수준이 되면 (요구에) 맞춰주는 상황”이라면서 “기술협의에 들어가면 미국에서 요구하는 게 뭔지 확정짓는 작업이 이어질 것으로 본다”고 말했다.\n6개 분야와 별도로 논의될 조선·에너지 등 산업협력 방안에 대해 안 장관은 “미국과의 협의의 자산”이라고 표현했다.\n안 장관은 “한국은 6개 분야에 더해 다른 국가들이 하지 못하는 (미국과의) 산업협력을 할 수 있다”면서도 “산업협력을 관세(철폐·면제의)의 조건으로 내걸고 있지는 않다. 관세를 얼마 깎아보자는 차원이 아니라 양국의 산업 발전 측면에서 접근하고 있다”고 말했다.\n이날 그리어 USTR 대표는 HD현대중공업의 정기선 수석부회장과 한화오션의 김희철 대표를 만나 조선업 협력 방안에 대해 논의했다. 두 기업과의 만남은 그리어 대표 방한 전에 미국 측이 별도로 요청해 이뤄졌다.\n한국은 이번 만남에서도 자동차·철강 품목관세 철폐 중요성을 강조했다. 그간 미국 정부는 품목관세는 협상대상이 아니라는 입장이었으나 영국과의 협상에서 이를 뒤집어, 한·미 협상에서도 조정 여지가 생겼다는 전망이 나오고 있다. 한국의 대미 수출액(2024년 1278억달러)에서 자동차와 부품(418억달러), 철강(29억달러) 비중은 35%에 달한다.\n다음 고위급 회담은 6월 중순으로 정해졌다. 안 장관은 “6월 협의에서는 (기술협의에서) 그동안 합의가 됐던 것들을 모아서 확정짓고 도저히 (합의가) 불가능한 것들은 일정을 조율하게 될 것 같다”고 설명했다.\n안 장관은 당초 설정한 ‘7월8일’ 시한이 빠듯한 것 아니냐는 지적엔 “최대한 맞추려 노력할 것”이라고도 했다.\n당초 정부는 트럼프 행정부의 상호관세 유예 종료 전까지 양국 협상을 타결짓는 ‘7월 패키지’를 미국에 제안한 바 있다. 그러나 미국이 중국을 포함해 19개국과 협상을 하고 있는 데다 한·미 협상 의제 또한 포괄적이라 시한을 맞추기 어려워지는 것 아니냐는 전망이 나오는 상황이다. 또한 미국의 관세정책이 변화하는 상황에서 일본과 달리 시한을 못박은 것은 성급했다는 지적도 있다.\n안 장관은 ‘협상 속도’에 대한 양국 인식차에 대한 질문에는 “한국의 정치상황에 대해 설명을 했고, 미국도 충분히 이해하고 있다. 우리가 정치상황을 빌미로 불필요하게 지연하는 것은 아니라는 점도 이해하고 있다”라고 말했다. 그러면서 “일정을 맞추고 협상을 순조롭게 이어나가기 위해서 중요한 계기마다 양당 원내대표에게 보고 드리고 중요 대목의 내용들은 국회 보고를 양당에 하고 있다”고 덧붙였다."
  },
  {
    "title": "UAE, 280조 선물 보따리…가는 곳마다 <b>트럼프</b> 환대",
    "url": "https://n.news.naver.com/mnews/article/449/0000308882?sid=104",
    "content": "[앵커]\n트럼프 미국 대통령이 준동 순방 마지막 행선지인 아랍에미리트에서도 극진한 환대를 받았습니다.\n우리돈 280조 원 규모의 투자를 이끌어 냈는데요.\n가는 곳마다 두둑한 선물 보따리를 안고 중동을 떠났습니다.\n워싱턴에서 최주현 특파원입니다.\n[기자]\n아랍에미리트의 수도 아부다비에 도착한 도널드 트럼프 미국 대통령.\n성조기와 UAE 국기를 든 환영인파를 지나치자 흰색 옷을 입고 줄지어 선 여성들이 검고 긴 머리카락을 흔듭니다.\n같은 환영인사는 대통령궁에서도 이어졌습니다.\n걸프지역 전통 무용인 '칼리지' 춤으로, 주로 결혼식 때 신부 친구들이 추는 환영인사로 알려져 있는데, 외국 정상 환영행사에서 등장한 건 매우 이례적이라는 평이 나옵니다.\n[도널드 트럼프 / 미국 대통령]\n\"놀라운 문화네요. 감사합니다.\"\n트럼프의 마지막 중동 순방지인 UAE에서도 대규모 대미 투자 약속이 이어졌습니다.\nUAE는 미국에 2천억 달러, 우리 돈 약 280조 원을 신규 투자하고 기존에 약정했던 향후 10년간 1조 4천억 달러 투자계획을 서두르겠다고 약속했습니다.\n[셰이크 무함마드 빈 자이드 알나하얀 / 아랍에미리트(UAE) 대통령]\n\"이번 파트너십을 통해 (양국은) 신경제, 에너지, 첨단 기술, 인공지능 등 분야에서 중요하고 전례 없는 도약을 이루게 됩니다.\"\n이 자리에서 트럼프가 젠슨 황 엔비디아 최고경영자를 따로 불러 UAE 대통령과 대화하는 모습이 보였는데,\nUAE는 미국 내 데이터센터에 투자하는 대가로 엔비디아로부터 최첨단 AI 반도체를 연간 50만 개까지 수입할 수 있게 됐습니다.\n사우디아라비아를 시작으로 카타르와 UAE를 잇달아 방문한 트럼프는 가는 곳마다 극진한 환대를 받았습니다.\n백악관은 나흘간 2조 달러, 우리 돈 2800조 원의 투자를 새로 유치했다고 발표했는데, 트럼프는 이로써 계획된 중동의 대미 투자 규모가 10조 달러,\n우리 돈 약 1경 4천조 원에 이르렀다고 주장했습니다.\n워싱턴에서 채널A 뉴스 최주현입니다.\n영상편집 : 남은주"
  },
  {
    "title": "‘8647’ 숫자 때문에…전 FBI 국장, 수사 선상",
    "url": "https://n.news.naver.com/mnews/article/449/0000308881?sid=104",
    "content": "[앵커]\n미국 전 FBI 국장이 트럼프 대통령 암살을 선동했다며 수사 선상에 올랐습니다.\nSNS에 올린 숫자 '8647' 때문인데요.\n이 숫자엔 어떤 의미가 담겨 있길래 그럴까요.\n송진섭 기자가 보도합니다.\n[기자]\n모래사장 위 조개껍데기들이 숫자 '86', '47' 모양으로 놓여있습니다.\n제임스 코미 전 FBI 국장이 현지시각 어제 본인의 SNS에 올린 사진입니다.\n사진이 공개된 직후 크리스티 놈 국토안보부 장관은 \"코미 전 국장이 도널드 트럼프 대통령 암살을 선동했다\"며 \"유관 기관과의 수사에 착수했다\"고 밝혔습니다.\n숫자 86이 미국에서 '살해하다', '제거하다'는 의미를 담은 속어라는 주장인데, 일반적인 무덤의 크기가 가로 8피트, 세로 6피트인 점에서 유래된 걸로 추정됩니다.\n47은 현재 47대 대통령에 재임 중인 트럼프 대통령을 뜻하기 때문에 두 숫자를 합쳐 '트럼프를 암살하라'는 의미가 된다는 겁니다.\n실제로 반트럼프 집회에서 '86 47' 구호를 든 시위대의 모습이 재조명되기도 했습니다.\n다만 '살해하다'는 의미는 최근에 부여됐을 뿐, '내쫓다' 정도의 의미가 크다는 해석도 있습니다.\n논란이 커지자 코미 전 국장은 \"해당 숫자들이 폭력을 연상시킨다는 걸 알지 못했다\"면서 게시글을 삭제했습니다.\n코미 전 국장은 과거 트럼프 선거캠프가 러시아 정부와 연관돼 있다는 의혹을 수사하다가 트럼프 1기 행정부에서 해임됐습니다.\n채널A 뉴스 송진섭입니다.\n영상편집: 이승은"
  },
  {
    "title": "<b>트럼프</b> &quot;이란과의 핵합의 근접&quot;…NYT(2보)",
    "url": "https://n.news.naver.com/mnews/article/003/0013247241?sid=104",
    "content": "이란과 장기적 평화위해 진지한 협상\"\n\"이란도 조건에 동의…거래 가능할 듯\"\n[아부다비(아랍에미리트)=AP/뉴시스]도널드 트럼프 미 대통령이 16일 아랍에미리트(UAE) 아부다비의 있는 아브라함 가옥을 둘러본 뒤 방명록에 서명하고 있다. 그는 이날 집권 2기 핵심 목표 중 하나인 이란과의 핵협상이 임박했다고 밝혔다고 뉴욕 타임스(NYT)가 보도했다. 2025.05.16.\n[서울=뉴시스] 유세진 기자 = 도널드 트럼프 미 대통령은 16일 집권 2기 핵심 목표 중 하나인 이란과의 핵협상이 임박했다고 밝혔다고 뉴욕 타임스(NYT)가 보도했다.\n트럼프 대통령은 중동 4개국 순방 사흘째인 이날 카타르 도하에서 열린 비즈니스 라운드 테이블에서 \"우리는 이란과 장기적 평화를 위해 매우 진지한 협상을 하고 있다\"며 \"우리가 그렇게 하면(장기적 평화를 이룬다면) 정말 환상적일 것\"이라고 말했다.\n그는 \"이란도 조건에 어느 정도 동의했다\"면서, \"어쩌면 거래를 할 수도 있을 것 같다\"고 말했다.\n그 거래와 조건이 정확히 어떤 내용인지는 아직 분명하지 않다. 미국과 이란은 여전히 핵심 쟁점에 대해 합의하지 못한 것으로 알려졌다.\n가장 큰 걸림돌은 이란이 민간용으로 낮은 농도로라도 우라늄을 농축할 수 있을 것인지, 아니면 트럼프 행정부가 때때로 요구했던 것처럼 이란의 프로그램을 완전히 폐기할 것인지 여부다.\n한편 트럼프 대통령은 이날 마지막 순방지 아랍에미리트(UAE) 방문을 끝으로 에어포스원에 오르면서 \"이란이 급속도로 진전되는 핵프로그램에 대한 미국의 제안을 받았다\"고 말했다."
  },
  {
    "title": "우크라·러시아 평화 회담 시작…푸틴·젤렌스키는 불참",
    "url": "https://n.news.naver.com/mnews/article/421/0008256022?sid=104",
    "content": "푸틴, 회담 먼저 제안했지만 불참…고위급 인사도 안 보내\n젤렌스키 \"러, 종전 필요성 못 느낀다\"…유럽과 추가 제재 논의할 듯\n15일(현지시간) 블라디미르 메딘스키 러시아 대통령 보좌관이 튀르키예 이스탄불 주재 러시아 총영사관에서 나오고 있다. 2025.05.15 ⓒ 로이터=뉴스1 ⓒ News1 정지윤 기자\n(서울=뉴스1) 정지윤 기자 = 러시아와 우크라이나가 튀르키예 이스탄불에서 대면 협상에 나섰다. 양국이 직접 대화에 나선 건 2022년 3월 평화협상 이후 3년 2개월 만이다.\nAFP통신에 따르면 우크라이나 외무부는 16일(현지시간) 튀르키예 이스탄불의 돌마바흐체 대통령궁에서 우크라이나와 러시아의 평화협상이 시작됐다고 밝혔다.\n우크라이나 측 대표로는 루스템 우메로우 국방장관이 참석했다. 러시아에서는 메딘스키 대통령 보좌관이 참석했다. 하칸 피단 튀르키예 외무장관도 중재국 자격으로 참석했다.\n이날 회담은 당초 오후 12시 30분(한국 시간으로 오후 6시 30분) 개최될 예정이었지만 한 시간 가량 지연됐다. 회담에 앞서 우크라이나 측 한 관계자는 러시아가 튀르키예나 미국 없이 대화하자고 제안했다고 전했다.\n관계자는 \"러시아는 필요한 모든 수단을 동원해 미국 인사를 배재하려 하고 있다\"며 \"아마도 제3자가 (협상) 과정이 방해받는 것을 보는 걸 원치 않는 것일 수도 있다\"고 주장했다.\n이번 회담은 미국과 유럽이 러시아에 30일 휴전을 압박하자 블라디미르 푸틴 러시아 대통령이 우크라이나에 직접 대화하자고 하면서 성사됐다. 푸틴의 참석 가능성이 제기되며 볼로디미르 젤렌스키 우크라이나 대통령과의 만남도 기대됐지만 푸틴의 불참으로 양국 정상의 만남은 결국 불발됐다.\n러시아는 푸틴 대신 블라디미르 메딘스키 대통령 보좌관, 미하일 갈루진 외무부 차관, 이고르 코스튜코프 러시아군 총정찰국(GRU) 국장, 알렉산드르 포민 국방부 차관 등 고위급이 아닌 인사를 파견했다.\n이에 참석을 시사했던 도널드 트럼프 미국 대통령의 이스탄불 방문도 무산됐다. 아랍에미리트(UAE)를 방문 중인 트럼프 대통령은 이날 \"(푸틴과) 내가 만나기 전까지 아무 일도 일어나지 않을 거라고 생각한다\"고 말했다.\n튀르키예 앙카라에 와있던 젤렌스키 대통령은 \"러시아는 (전쟁을) 끝내야 할 필요성을 느끼지 못하고 있다\"며 \"이는 러시아에 대한 정치적, 경제적 그리고 기타 압박이 충분하지 않다는 것을 의미한다\"고 비난했다. 이후 유럽 정치 공동체(EPC) 정상회의 참석을 위해 알바니아로 출국했다. 유럽은 이날 회의에서 러시아에 대한 추가 제재를 논의할 계획이다."
  },
  {
    "title": "<b>트럼프</b> &quot;이란과의 핵합의 근접&quot;…NYT",
    "url": "https://n.news.naver.com/mnews/article/003/0013247240?sid=104",
    "content": "[아부다비(아랍에미리트)=AP/뉴시스]도널드 트럼프 미 대통령이 16일 아랍에미리트(UAE) 아부다비의 있는 아브라함 가옥을 둘러본 뒤 방명록에 서명하고 있다. 그는 이날 집권 2기 핵심 목표 중 하나인 이란과의 핵협상이 임박했다고 밝혔다고 뉴욕 타임스(NYT)가 보도했다. 2025.05.16."
  },
  {
    "title": "러시아·우크라 3년만 직접 대면…<b>트럼프</b> &quot;푸틴과 곧 만날 것&quot;",
    "url": "https://n.news.naver.com/mnews/article/025/0003441463?sid=104",
    "content": "왼쪽부터 블라디미르 푸틴 러시아 대통령, 도널드 트럼프 미국 대통령, 볼로디미르 젤렌스키 우크라이나 대통령. AFP=연합뉴스\n러시아와 우크라이나가 16일(현지시간) 튀르키예 이스탄불에 차려진 협상장에서 마주 앉았다. 전쟁 발발 이후 3년 2개 월만의 재회지만, 전망은 밝지 않다. 도널드 트럼프 미국 대통령과 블라디미르 푸틴 러시아 대통령, 볼로디미르 젤렌스키 우크라이나 대통령의 불참으로 당초 기대했던 3국(미·러·우) 정상회담이 열리지 않은 데다, 전날엔 러시아와 우크라이나가 장외 신경전을 벌이다 협상을 미루기까지 했다. 영토나 안보보장 등에서 양국 간 입장차도 커 이번 협상에서 곧바로 큰 진전을 이루긴 어렵다는 관측이 나온다.\nCNN 등은 러시아와 우크라이나, 튀르키예 협상단이 이날 오후 1시 43분(한국시간 오후 7시 43분) 이스탄불 돌마바흐체 궁전 대통령 집무실에서 협상을 시작했다고 보도했다. 러시아와 우크라이나는 2022년 3월에도 이곳에서 전쟁 발발 후 마지막 협상을 벌였다.\n블라디미르 메딘스키 크렘린궁 보좌관이 이끄는 러시아 대표단은 미하일 갈루진 외무차관, 이고르 코스튜코프 러시아군 총정찰국(GRU) 국장, 알렉산드르 포민 국방차관 등으로 구성됐다. 우크라이나 측에선 루스템 우메로프 국방장관, 안드리 시비하 외무장관, 안드리 예르막 대통령 비서실장이 자리했다. 튀르키예의 하칸 피단 외무장관이 회담을 중재했다.\n우메로프 장관은 회담에 앞서 성명에서 \"최고 수준의 직접 협상과 왼전하고 무조건적인 휴전을 할 준비가 됐다\"고 밝혔다. 그는 \"미국과 영국·독일·프랑스 관계자들과도 만났다\"며 \"지속 가능하고 정의로운 평화를 이룰 수 있는 실질적 방법을 찾기 위한 노력\"이라고 강조했다.\n16일 튀르키예 이스탄불에서 톰 배럭 주튀르키예 미국 대사, 마코 루비오 미국 국무장관, 키스 켈로그 미국 특사가 미국, 우크라이나, 튀르키예 간 3자 회담에 참석하고 있다. 로이터=연합뉴스\n이에 앞서 미국과 러시아, 미국과 우크라이나 간의 만남도 각각 이뤄졌다. BBC는 마이클 앤톤 미 국무부 정책기획국장이 메딘스키 보좌관과 회담했으며, 마코 루비오 국무장관이 포함된 미국 대표단이 우크라이나 대표단과 만났다고 전했다. 루비오 장관은 \"살인을 멈춰야 한다는 미국의 입장을 거듭 강조했다\"고 밝혔다.\n이날 트럼프 대통령은 \"푸틴 대통령과 준비되는 대로 만나겠다\"고 밝혔다. 중동 순방 중인 트럼프 대통령은 이스탄불 회담이 진전되면 자신도 협상장에 가겠다고 밝혀 3자 회담 가능성을 시사했지만, 푸틴 대통령과 젤렌스키 대통령의 불참으로 불발됐다. 트럼프 대통령은 \"푸틴과 내가 만나기 전까지는 아무 일도 일어나지 않을 것\"이라고 강조한 바 있다.\n━\n양측 차관급 파견…협상 목표 입장차\n15일(현지시간) 레제프 타이이프 에르도안 튀르키예 대통령(오른쪽)이 앙카라의 대통령궁에서 볼로디미르 젤렌스키 우크라이나 대통령과 악수하고 있다. 신화=연합뉴스\n앞서 푸틴 대통령은 지난 11일 우크라이나에 직접 대화를 제안했다. 이에 젤렌스키 대통령이 정상끼리 만나자고 역제안하면서 전쟁 발발 후 3년 만에 양측 정상이 나서는 직접 협상 가능성이 커졌다.\n하지만 푸틴 대통령이 불참을 공식화하고 대표단을 파견하자, 젤렌스키 대통령도 이스탄불에 가지 않겠다면서 맞불을 뒀다. 젤렌스키 대통령은 15일 레제프 타이이프 에르도안 튀르키예 대통령과 회담한 뒤 \"푸틴을 찾아 전 세계를 돌아다닐 수는 없다\"고 말했다. 그러면서 \"러시아로부터 무례함을 느낀다. 회담 시간도, 의제도, 고위급 대표도 없다. 이는 에르도안 대통령과 도널드 트럼프 미국 대통령에 대해서도 무례\"라고 덧붙였다. 대신 이스탄불에 우크라이나 대표단을 파견하기로 하면서 러·우 회담은 겨우 불씨를 살렸다.\n대표단 구성을 두고도 신경전이 오갔다. 장관급이 아닌 차관·국장급으로 구성된 러시아 대표단에 젤렌스키 대통령이 이를 \"장식용\"이라고 비판하자, 러시아는 \"자기 분야 최고 전문가\"라며 반박했다. 우크라이나도 뒤늦게 우메로프 장관을 단장으로 해 정보 및 군·외교 당국 차관급으로 급을 맞춘 대표단을 보냈다.\n협상 목표에 대해 양측은 극명한 입장차를 보이고 있다. 젤렌스키 대통령은 미국이 제안한 30일 휴전의 이행을 촉구하며 휴전 논의를 주장했지만, 러시아는 지난 2022년 중단된 협상의 연장선으로 보고 있다. 여기엔 당시 열세에 있던 우크라이나에 불리한 조건들이 포함돼 우크라이나가 받아들일 가능성은 희박하다.\n━\n\"푸틴, 의도적으로 협상 지연시켜\"\n15일 트럼프 대통령(왼쪽)과 셰이크 무함마드 빈 자이드 알나하얀 아랍에미리트(UAE) 대통령이 아부다비의 카사르 알와탄 대통령궁에서 회담하고 있다. EPA=연합뉴스\n외교가에선 푸틴 대통령이 트럼프 대통령의 압박에 대응하며 의도적으로 협상을 지연시키고 있다는 분석이 나온다. BBC는 트럼프의 '30일 휴전' 제안에 우크라이나는 기꺼이 응했지만 러시아는 그렇지 않았다며 트럼프가 오히려 푸틴에게 보상을 주는 것 같다고 짚었다.\nCNN은 \"러시아는 자신이 원하는 방식대로 협상이 진행되도록 천천히 하길 원하고 있다\"며 \"트럼프 대통령의 분노로 발생하는 피해보다 이들과 함께 사진을 찍을 경우 국내적으로 발생할 수 있는 함정이 더 크다고 봤다\"고 전했다."
  }
]